/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "您需要提供登陆信息才可以访问 %@ ";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "取消";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "登陆";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "用户名:";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "密码:";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "您所提供的用户名和密码将会被纪录并且在下次更新频道时使用";

